[
  "darlal-switcher-plus",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "emoji-shortcodes",
  "highlightr-plugin",
  "colored-text",
  "flashcards-obsidian",
  "obsidian-to-anki-plugin",
  "obsidian-banners",
  "obsidian-wrap-with-shortcuts"
]